
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8">
<title>الشروط و الأحكام</title>

<style type="text/css">
::selection {
	background-color: #E13300;
	color: white;
}

::moz-selection {
	background-color: #E13300;
	color: white;
}

::webkit-selection {
	background-color: #E13300;
	color: white;
}

body {
	background-color: #16a085;
	margin: 40px;
	color: white;
	font-family: DINNextLTArabic-Light;
	font-size: 16px;
}

a {
	color: #003399;
	background-color: transparent;
	font-weight: normal;
}

h1 {
	color: #white;
	background-color: transparent;
	border-bottom: 1px solid #D0D0D0;
	font-size: 19px;
	font-weight: normal;
	margin: 0 0 14px 0;
	padding: 14px 15px 10px 15px;
	text-align: center;
}

code {
	font-family: Consolas, Monaco, Courier New, Courier, monospace;
	font-size: 12px;
	background-color: #f9f9f9;
	border: 1px solid #D0D0D0;
	color: #002166;
	display: block;
	margin: 14px 0 14px 0;
	padding: 12px 10px 12px 10px;
}

#body {
	margin: 0 15px 0 15px;
}

p.footer {
	text-align: right;
	font-size: 11px;
	border-top: 1px solid #D0D0D0;
	line-height: 32px;
	padding: 0 10px 0 10px;
	margin: 20px 0 0 0;
}

#containser {
	margin: 10px;
	border: 1px solid #D0D0D0;
	-webkit-box-shadow: 0 0 8px #D0D0D0;
}
</style>
</head>
<body dir="rtl">
	<div id="container">
		<h1>الشروط و الأحكام</h1>

		<div id="body">


			<p>
				<b>من أجل الاشتراك في المسابقة يتعين عليك الموافقة على "الشروط
					والأحكام" المتعلقة بإدارة المسابقة. لذلك، يجب عليك قراءتها كاملة
					قبل الاشتراك لضمان فهمك لها وموافقتك على الالتزام بها. ثم إذا رغبت
					في الاشتراك بالمسابقة، فعليك أن تضغط على مربع " أقر و أوافق" على
					الصفحة الالكترونية على الانترنت للدخول في المسابقة.</b>
			</p>
			<p>
				<b>عندما يضغط المتسابق على مربع "أقر وأوافق" فإنه قد وافق على
					الالتزام بهذه "الشروط و الأحكام" و التي تشكل اتفاقية قانونية ملزمة
					بين المتسابق و &reg;Kershless بخصوص المسابقة فيما يتعلق بالتعامل
					بين المتسابق و إدارة المسابقة ولا يجوز لأي متسابق أن يشترك في
					المسابقة إلا بعد موافقته عليها و هي كالتالي:</b>
			</p>
			<ol>
				<li>إدارة المسابقة غير مسئولة عن أي إصابات أو أضرار تلحق بالمتسابقين
					خلال أو بعد إنتهاء المسابقة حيث يلتزم المتسابق ويقر بأنه قد اتخذ
					كافة الإجراءات الوقائية اللازمة من فحص طبي و اختبار جاهزية من حيث
					الصحة العامة قبل الإشتراك في المسابقة. <br> <br>
				</li>
				<li>على جميع المتسابقين الحرص على اقتناء حذاء رياضي ملائم و ذو جودة
					مناسبة لخوض المسابقة حتى يتجنب التعرض للإصابات خلال فترة المسابقة.
					<br> <br>
				</li>
				<li>يلتزم المتسابق ويقر بأنه لم يستخدم في هذه المسابقة أي عقاقير أو
					أدوية لإنقاص الوزن. <br> <br>
				</li>
				<li>ستكون المسابقة مفتوحة للتسجيل لمتسابقين من كافة الدول و ستجري
					فعالياتها على مدار 16 أسبوع. <br> <br>
				</li>
				<li>لغة الحوار و التخاطب في المسابقة هي اللغة العربية و لا يسمح
					باستخدام أو الكتابة بلغة أخرى (الانجليزية مثلا) بما في ذلك استخدام
					أحرف لغة أخرى (لا يسمح بالفرانكواراب). <br> <br>
				</li>
				<li>لا يسمح بأي حوارات دينية أو سياسية داخل المسابقة مهما كانت
					الأسباب. <br> <br>
				</li>
				<li>لا يسمح باستخدام صور أو ألفاظ أو إيحاءات خارجة عن الآداب العامة
					مهما كانت الأسباب. <br> <br>
				</li>
				<li>يلتزم المتقدمين للمسابقة بتزويد إدارة &reg;Kershless بمعلومات
					دقيقة وآنية وكاملة عن طريق ملء الاستمارة الخاصة بالمسابقة حتى يتسنى
					للإدارة تقييم المعلومات للمشتركين بشكل جيد لضمان تكافؤ فرص بين
					المتسابقين. <br> <br>
				</li>
				<li>سيتم رفض أي نماذج إشتراك غير مكتملة أو غير مطابقة لمتطلبات
					المسابقة من حيث محتوى و جودة المعلومات من قبل المتسابقين. <br> <br>
				</li>
				<li>يحق لـ &reg;Kershless أن ترفض أي نموذج اشتراك دون أن توضح السبب
					لذلك. أي قرار اتخذ بهذا الشأن سيكون نهائيا و ملزما ولا يخضع لأي
					اعتراض. <br> <br>
				</li>
				<li>يحق لـ &reg;Kershless أن تستخدم بأي صورة كانت الأسماء والصور
					والمعلومات المتعلقة بالمتسابقين لهذه المسابقة في أي وسيلة إعلام
					ولأي غرض آخر وللمدة التي تراها مناسبة. <br> <br>
				</li>
				<li>تحتفظ &reg;Kershless بحقها في وقف هذه المسابقة أو عدم إتمامها
					في أي وقت و خلال أي مرحلة دون أن تتحمل أية مسؤولية مهما كانت في
					مواجهة المتسابقين و/أو أي شخص آخر. <br> <br>
				</li>
				<li>تحتفظ &reg;Kershless بحقوق الملكية الفكرية للمسابقة من حيث
					الأفكار و التطبيق و الإدارة و خلافه، وكشرط للاشتراك في المسابقة فإن
					المتسابق يحترم هذه الحقوق. <br> <br>
				</li>
				<li>يعتبر مجرد التقدم للاشتراك في المسابقة موافقة على جميع "الشروط
					والأحكام" الواردة هنا . وفي حال صدور أي تصرف من أي متسابق مخالف
					لهذه "الشروط والأحكام" فان ذلك سيؤدي إلى إنذاره ثم استبعاده بدون
					إشعار. <br> <br>
				</li>
				<li>بالإضافة إلى هذه الشروط والأحكام، فإن هناك شروط خاصة أخرى ممكن
					أن يتم فرض تطبيقها من قبل &reg;Kershless في أي وقت للتعامل مع أي
					ظرف غير متوقع . وتحتفظ &reg;Kershless بحقها المطلق - حسبما تراه
					مناسبا - في تغيير هذه "الشروط والأحكام" في أي وقت و/أو أية شروط
					وأنظمة أخرى متعلقة في المسابقة دون الحاجة إلى إشعار وبدون الحاجة
					إلى إبداء السبب ودون تحملها لأية مسؤولية مهما كانت. ويجب على
					المتسابقين الاطلاع على تلك الشروط والأنظمة الأخرى - في حال وجودها-
					على الإنترنت على أنه لن يلقى على &reg;Kershless أي التزام بإعلام كل
					متسابق على حدة بهذه الشروط والأحكام الإضافية.</li>
			</ol>
		</div>
	</div>

</body>
</html>
